{
  "data": [
    "Charity suffereth long, and is kind; charity envieth not; charity vaunteth not itself, is not puffed up, Doth not behave itself unseemly, seeketh not her own, is not easily provoked, thinketh no evil.  \n\n1 Corinthians 13:4-5 ",
    "Rejoice evermore. Pray without ceasing. In every thing give thanks: for this is the will of God in Christ Jesus concerning you.  \n\n1 Thessalonians 5:16-18 ",
    "Be careful for nothing; but in every thing by prayer and supplication with thanksgiving let your requests be made known unto God. And the peace of God, which passeth all understanding, shall keep your hearts and minds through Christ Jesus.  \n\nPhilippians 4:6-7 ",
    "And these words, which I command thee this day, shall be in thine heart: And thou shalt teach them diligently unto thy children, and shalt talk of them when thou sittest in thine house, and when thou walkest by the way, and when thou liest down, and when thou risest up.  \n\nDeuteronomy 6:6-7 ",
    "Blessed is the man that trusteth in the Lord,and whose hope the Lord is.For he shall be as a tree planted by the waters,and that spreadeth out her roots by the river,and shall not see when heat cometh,but her leaf shall be green;and shall not be careful in the year of drought,neither shall cease from yielding fruit.  \n\nJeremiah 17:7-8 ",
    "Therefore I say unto you, What things soever ye desire, when ye pray, believe that ye receive them, and ye shall have them.  \n\nMark 11:24 ",
    "Let all your things be done with charity.  \n\n1 Corinthians 16:14 ",
    "That he would grant you, according to the riches of his glory, to be strengthened with might by his Spirit in the inner man; That Christ may dwell in your hearts by faith; that ye, being rooted and grounded in love.  \n\nEphesians 3:16-17 ",
    "Commit thy works unto the Lord,and thy thoughts shall be established.  \n\nProverbs 16:3 ",
    "Cause me to hear thy lovingkindness in the morning;for in thee do I trust:cause me to know the way wherein I should walk;for I lift up my soul unto thee.  \n\nPsalm 143:8 ",
    "The Lord bless thee, and keep thee:The Lord make his face shine upon thee, and be gracious unto thee:The Lord lift up his countenance upon thee, and give thee peace.  \n\nNumbers 6:24-26 ",
    "With all lowliness and meekness, with longsuffering, forbearing one another in love.  \n\nEphesians 4:2 ",
    "Fear thou not; for I am with thee:be not dismayed; for I am thy God:I will strengthen thee; yea, I will help thee;yea, I will uphold thee with the right hand of my righteousness.  \n\nIsaiah 41:10 ",
    "For we walk by faith, not by sight.  \n\n2 Corinthians 5:7 ",
    "And ye shall serve the Lord your God, and he shall bless thy bread, and thy water; and I will take sickness away from the midst of thee.  \n\nExodus 23:25 ",
    "And they said, Believe on the Lord Jesus Christ, and thou shalt be saved, and thy house.  \n\nActs 16:31 ",
    "But they that wait upon the Lordshall renew their strength;they shall mount up with wings as eagles;they shall run, and not be weary;and they shall walk, and not faint.  \n\nIsaiah 40:31 ",
    "For I know the thoughts that I think toward you, saith the Lord, thoughts of peace, and not of evil, to give you an expected end.  \n\nJeremiah 29:11 ",
    "Now faith is the substance of things hoped for, the evidence of things not seen.  \n\nHebrews 11:1 ",
    "Grant thee according to thine own heart,and fulfil all thy counsel.  \n\nPsalm 20:4 ",
    "And whatsoever ye do, do it heartily, as to the Lord, and not unto men; Knowing that of the Lord ye shall receive the reward of the inheritance: for ye serve the Lord Christ.  \n\nColossians 3:23-24 ",
    "Let not mercy and truth forsake thee:bind them about thy neck;write them upon the table of thine heart:So shalt thou find favour and good understandingin the sight of God and man.  \n\nProverbs 3:3-4 ",
    "Every man according as he purposeth in his heart, so let him give; not grudgingly, or of necessity: for God loveth a cheerful giver.  \n\n2 Corinthians 9:7 ",
    "Now the God of hope fill you with all joy and peace in believing, that ye may abound in hope, through the power of the Holy Ghost.  \n\nRomans 15:13 ",
    "And above all these things put on charity, which is the bond of perfectness.  \n\nColossians 3:14 ",
    "And this is the confidence that we have in him, that, if we ask any thing according to his will, he heareth us.  \n\n1 John 5:14 ",
    "Trust in the Lord with all thine heart;and lean not unto thine own understanding.In all thy ways acknowledge him,and he shall direct thy paths.  \n\nProverbs 3:5-6 ",
    "And we have known and believed the love that God hath to us. God is love; and he that dwelleth in love dwelleth in God, and God in him.  \n\n1 John 4:16 ",
    "What time I am afraid, I will trust in thee.  \n\nPsalm 56:3 ",
    "The Lord shall preserve thee from all evil:he shall preserve thy soul.The Lord shall preserve thy going out and thy coming infrom this time forth, and even for evermore.  \n\nPsalm 121:7-8 ",
    "If my people, which are called by my name, shall humble themselves, and pray, and seek my face, and turn from their wicked ways; then will I hear from heaven, and will forgive their sin, and will heal their land.  \n\n2 Chronicles 7:14 ",
    "Therefore, my beloved brethren, be ye stedfast, unmoveable, always abounding in the work of the Lord, forasmuch as ye know that your labour is not in vain in the Lord.  \n\n1 Corinthians 15:58 ",
    "For ye are all the children of God by faith in Christ Jesus. For as many of you as have been baptized into Christ have put on Christ.  \n\nGalatians 3:26-27 ",
    "He that covereth a transgression seeketh love;but he that repeateth a matter separateth very friends.  \n\nProverbs 17:9 ",
    "Jesus said unto her, I am the resurrection, and the life: he that believeth in me, though he were dead, yet shall he live: And whosoever liveth and believeth in me shall never die.  \n\n Believest thou this?John 11:25-26 ",
    "Rejoicing in hope; patient in tribulation; continuing instant in prayer.  \n\nRomans 12:12 ",
    "Now I beseech you, brethren, by the name of our Lord Jesus Christ, that ye all speak the same thing, and that there be no divisions among you; but that ye be perfectly joined together in the same mind and in the same judgment.  \n\n1 Corinthians 1:10 ",
    "When thou passest through the waters,I will be with thee;and through the rivers,they shall not overflow thee:when thou walkest through the fire,thou shalt not be burned;neither shall the flame kindle upon thee.  \n\nIsaiah 43:2 ",
    "Jesus said unto him, If thou canst believe, all things are possible to him that believeth.  \n\nMark 9:23 ",
    "The liberal soul shall be made fat:and he that watereth shall be watered also himself.  \n\nProverbs 11:25 ",
    "And now abideth faith, hope, charity, these three; but the greatest of these is charity.  \n\n1 Corinthians 13:13 ",
    "O Lord, thou art my God;I will exalt thee, I will praise thy name;for thou hast done wonderful things;thy counsels of oldare faithfulness and truth.  \n\nIsaiah 25:1 ",
    "See then that ye walk circumspectly, not as fools, but as wise, Redeeming the time, because the days are evil.  \n\nEphesians 5:15-16 ",
    "But who am I, and what is my people, that we should be able to offer so willingly after this sort? for all things come of thee, and of thine own have we given thee.  \n\n1 Chronicles 29:14 ",
    "But let him ask in faith, nothing wavering. For he that wavereth is like a wave of the sea driven with the wind and tossed.  \n\nJames 1:6 ",
    "Have not I commanded thee? Be strong and of a good courage; be not afraid, neither be thou dismayed: for the Lord thy God is with thee whithersoever thou goest.  \n\nJoshua 1:9 ",
    "And the Lord, he it is that doth go before thee; he will be with thee, he will not fail thee, neither forsake thee: fear not, neither be dismayed.  \n\nDeuteronomy 31:8 ",
    "Continue in prayer, and watch in the same with thanksgiving.  \n\nColossians 4:2 ",
    "Blessed be God, even the Father of our Lord Jesus Christ, the Father of mercies, and the God of all comfort; Who comforteth us in all our tribulation, that we may be able to comfort them which are in any trouble, by the comfort wherewith we ourselves are comforted of God.  \n\n2 Corinthians 1:3-4 ",
    "For the word of God is quick, and powerful, and sharper than any twoedged sword, piercing even to the dividing asunder of soul and spirit, and of the joints and marrow, and is a discerner of the thoughts and intents of the heart.  \n\nHebrews 4:12 ",
    "Can a woman forget her sucking child,that she should not have compassion on the son of her womb?yea, they may forget,yet will I not forget thee.Behold, I have graven thee upon the palms of my hands;thy walls are continually before me.  \n\nIsaiah 49:15-16 ",
    "And be ye kind one to another, tenderhearted, forgiving one another, even as God for Christ's sake hath forgiven you.  \n\nEphesians 4:32 ",
    "He that followeth after righteousness and mercyfindeth life, righteousness, and honour.  \n\nProverbs 21:21 ",
    "Behold, how good and how pleasant it isfor brethren to dwell together in unity!Psalm 133:1 ",
    "For the Lord giveth wisdom:out of his mouth cometh knowledge and understanding.  \n\nProverbs 2:6 ",
    "Train up a child in the way he should go:and when he is old, he will not depart from it.  \n\nProverbs 22:6 ",
    "A man's gift maketh room for him,and bringeth him before great men.  \n\nProverbs 18:16 ",
    "These things I have spoken unto you, that in me ye might have peace. In the world ye shall have tribulation: but be of good cheer; I have overcome the world.  \n\nJohn 16:33 ",
    "And let us consider one another to provoke unto love and to good works: Not forsaking the assembling of ourselves together, as the manner of some is; but exhorting one another: and so much the more, as ye see the day approaching.  \n\nHebrews 10:24-25 ",
    "Then shall ye call upon me, and ye shall go and pray unto me, and I will hearken unto you.  \n\nJeremiah 29:12 ",
    "My son, keep thy father's commandment,and forsake not the law of thy mother.  \n\nProverbs 6:20 ",
    "And at midnight Paul and Silas prayed, and sang praises unto God: and the prisoners heard them.  \n\nActs 16:25 ",
    "But be ye doers of the word, and not hearers only, deceiving your own selves.  \n\nJames 1:22 ",
    "Jesus saith unto her, Said I not unto thee, that, if thou wouldest believe, thou shouldest see the glory of God?John 11:40 ",
    "My flesh and my heart faileth:but God is the strength of my heart,and my portion for ever.  \n\nPsalm 73:26 ",
    "Wherefore comfort yourselves together, and edify one another, even as also ye do.  \n\n1 Thessalonians 5:11 ",
    "Greater love hath no man than this, that a man lay down his life for his friends.  \n\nJohn 15:13 ",
    "We love him, because he first loved us.  \n\n1 John 4:19 ",
    "Husbands, love your wives, even as Christ also loved the church, and gave himself for it; That he might sanctify and cleanse it with the washing of water by the word.  \n\nEphesians 5:25-26 ",
    "For of him, and through him, and to him, are all things: to whom be glory for ever. Amen.  \n\nRomans 11:36 ",
    "All scripture is given by inspiration of God, and is profitable for doctrine, for reproof, for correction, for instruction in righteousness: That the man of God may be perfect, thoroughly furnished unto all good works.  \n\n2 Timothy 3:16-17 ",
    "O give thanks unto the Lord; for he is good;for his mercy endureth for ever.  \n\n1 Chronicles 16:34 ",
    "As in water face answereth to face, so the heart of man to man.  \n\nProverbs 27:19 ",
    "But Jesus said, Suffer little children, and forbid them not, to come unto me: for of such is the kingdom of heaven.  \n\nMatthew 19:14 ",
    "But the fruit of the Spirit is love, joy, peace, longsuffering, gentleness, goodness, faith, Meekness, temperance: against such there is no law.  \n\nGalatians 5:22-23 ",
    "Know ye not that the unrighteous shall not inherit the kingdom of God? Be not deceived: neither fornicators, nor idolaters, nor adulterers, nor effeminate, nor abusers of themselves with mankind, Nor thieves, nor covetous, nor drunkards, nor revilers, nor extortioners, shall inherit the kingdom of God.  \n\n1 Corinthians 6:9-10 ",
    "Let nothing be done through strife or vainglory; but in lowliness of mind let each esteem other better than themselves.  \n\nPhilippians 2:3 ",
    "Why art thou cast down, O my soul?and why art thou disquieted within me?hope thou in God:for I shall yet praise him,who is the health of my countenance, and my God.  \n\nPsalm 42:11 ",
    "Keep thy heart with all diligence;for out of it are the issues of life.  \n\nProverbs 4:23 ",
    "Thy word is a lamp unto my feet,and a light unto my path.  \n\nPsalm 119:105 ",
    "Call unto me, and I will answer thee, and show thee great and mighty things, which thou knowest not.  \n\nJeremiah 33:3 ",
    "For God hath not given us the spirit of fear; but of power, and of love, and of a sound mind.  \n\n2 Timothy 1:7 ",
    "For if there be first a willing mind, it is accepted according to that a man hath, and not according to that he hath not.  \n\n2 Corinthians 8:12 ",
    "If we confess our sins, he is faithful and just to forgive us our sins, and to cleanse us from all unrighteousness.  \n\n1 John 1:9 ",
    "Be of the same mind one toward another. Mind not high things, but condescend to men of low estate. Be not wise in your own conceits.  \n\nRomans 12:16 ",
    "Who will render to every man according to his deeds.  \n\nRomans 2:6 ",
    "Let us therefore come boldly unto the throne of grace, that we may obtain mercy, and find grace to help in time of need.  \n\nHebrews 4:16 ",
    "For if ye forgive men their trespasses, your heavenly Father will also forgive you.  \n\nMatthew 6:14 ",
    "Put on the whole armour of God, that ye may be able to stand against the wiles of the devil.  \n\nEphesians 6:11 ",
    "If a man say, I love God, and hateth his brother, he is a liar: for he that loveth not his brother whom he hath seen, how can he love God whom he hath not seen?1 John 4:20 ",
    "Come unto me, all ye that labour and are heavy laden, and I will give you rest.  \n\nMatthew 11:28 ",
    "He that is slow to wrath is of great understanding:but he that is hasty of spirit exalteth folly.  \n\nProverbs 14:29 ",
    "And though I have the gift of prophecy, and understand all mysteries, and all knowledge; and though I have all faith, so that I could remove mountains, and have not charity, I am nothing.  \n\n1 Corinthians 13:2 ",
    "And be not conformed to this world: but be ye transformed by the renewing of your mind, that ye may prove what is that good, and acceptable, and perfect, will of God.  \n\nRomans 12:2 ",
    "And Jesus looking upon them saith, With men it is impossible, but not with God: for with God all things are possible.  \n\nMark 10:27 ",
    "I can do all things through Christ which strengtheneth me.  \n\nPhilippians 4:13 ",
    "And above all things have fervent charity among yourselves: for charity shall cover the multitude of sins.  \n\n1 Peter 4:8 ",
    "Let every thing that hath breath praise the Lord.Praise ye the Lord.  \n\nPsalm 150:6 ",
    "The Lord is nigh unto all them that call upon him,to all that call upon him in truth.  \n\nPsalm 145:18 ",
    "The Lord thy God in the midst of thee is mighty;he will save,he will rejoice over thee with joy;he will rest in his love,he will joy over thee with singing.  \n\nZephaniah 3:17 "
  ]
}
